export const mockdata = [
    {
        company: "สมาคมกีฬาอาชีพฟุตบอล",
    },
    {
        company: "สมาคมกีฬาอาชีพกอล์ฟ",
    },
    {
        company: "สมาคมกีฬาอาชีพเจ็ตกี",
    },
    {
        company: "สมาคมกีฬาอาชีพวอลเลย์บอล",
    },
    {
        company: "สมาคมกีฬาอาชีพตะกร้อ",
    },
    {
        company: "สมาคมกีฬาอาชีพฟุตบอล",
    },
    {
        company: "สมาคมกีฬาอาชีพโบว์ลิ่ง",
    },
    {
        company: "สมาคมกีฬาอาชีพฟุตบอล",
    },
    {
        company: "สมาคมกีฬาอาชีพจักรยานยนต์",
    },
    {
        company: "สมาคมกีฬาอาชีพจักรยาน",
    },
    {
        company: "สมาคมกีฬาอาชีพรถยนต์",
    },
    {
        company: "สมาคมกีฬาอาชีพสนุกเกอร์",
    },

];